<?php
return [
    'welcome-to-fisheries-development-oman' => 'مرحبًا بكم في تطوير الثروة السمكية في عمان (FDO)، الرائدة في تعزيز الاستدامة في مصائد الأسماك وتعزيز النمو الاقتصادي لصناعة البحر في عمان. نحن ملتزمون بتحفيز الابتكار، وضمان الجودة، وتعزيز الشراكات التي تسهم في تطوير قطاع الثروة السمكية.',
'EOI' => 'إبداء الاهتمام (EOI)',
'FDO-regularly-issues' => 'تقوم FDO بانتظام بإصدار المناقصات لمجموعة متنوعة من المشاريع والخدمات، مما يوفر فرصًا للشركات للتعاون معنا في تحقيق مهمتنا. عملية المناقصة لدينا مفتوحة وشفافة، ومصممة لضمان أعلى معايير الشراء.',
'how-to-participate'=>'كيفية المشاركة:',
'registration'=>'التسجيل:',
'interested-vendors-must'=>'يجب على الموردين المهتمين التسجيل على منصتنا للوصول إلى مستندات المناقصة.',
'document-review'=>'مراجعة الوثائق:',
'carefully-review-all'=>'قم بمراجعة جميع متطلبات وشروط المناقصة بعناية.',
'submit-your-proposal-by'=>'قدم اقتراحك باتباع التعليمات التفصيلية الواردة في وثائق المناقصة.',
'submission'=>'التقديم:',
'EOI'=>'إبداء الاهتمام (EOI)',
'how-to-participate'=>'كيفية المشاركة:',
'language-changed-successfully'=>'تم تغيير اللغة بنجاح',
'ok'=>'موافق',
'more-details'=>"تفاصيل أكثر",
'apply-now'=>'قدّم الآن',
'additional-notes'=>'ملاحظات إضافية',
'important-dates'=>'تواريخ مهمة',
'clarification-end-date'=>'تاريخ انتهاء الاستفسارات',
'submission-date'=>'تاريخ التقديم',
'close-date'=>'تاريخ الإغلاق',
'bidder-required-documents'=>'المستندات المطلوبة من المزايدين',


//by AMIT RAJ RANJAN
'view-active-eoi' => 'عرض تعبيرات الاهتمام النشطة',
'view-active-auction' => 'عرض المزاد النشط',



];
